export const auditData = [
  {
    name: "Маматов Ш.К.",
    position: "Начальник отдела",
    picUrl: "img1.png",
    place:
      "Агентство по управлению государственными активами Республики Узбекистан",
    shareAmount: 0,
  },
  {
    name: "Хамидов Р.Т.",
    position: "Заместитель начальника управления",
    picUrl: "img2.png",
    place:
      "Министерство экономического развития и сокращения бедности Республики Узбекистан",
    shareAmount: 0,
  },
  {
    name: "Самандаров Т.Ю.",
    position: "Заместитель начальника управления",
    picUrl: "img3.png",
    place:
      "Агентство по управлению государственными активами Республики Узбекистан",
    shareAmount: 0,
  },
];
