export const titleOfLocalization = {
  1: "Ишлаб чиқаришни маҳаллийлаштириш",
  2: "«Ўзбекнефтгаз» АЖнинг маҳаллийлаштириш дастури",
  3: "Импортни қисқартиришнинг мақсадли кўрсаткичлари",
  4: "Моддий-техник ресурслар ва хизматларга бўлган эҳтиёж",
  5: "Тадбиркорлик субъектлари учун",
  6: "Саноат ярмаркаси ва кооперация биржаси",
};
export const listOfFiles = {
  1: [
    {
      name:
        "Маҳаллийлаштириш ва кооперация алоқаларини кенгайтириш департаментининг норматив-ҳуқуқий ҳужжатлар Рўйхати",
      extension: "word",
      size: "2.6 MB",
      url: "",
    },
  ],
  2: [
    {
      name: '"ЎЗБЕКНЕФТГАЗ" АЖнинг 2020 йил учун Маҳаллийлаштириш дастури',
      extension: "excel",
      size: "3.0 MB",
      url: "",
    },
    {
      name: "Программа локализации АО «Узбекнефтегаз» на 2020-2021 годы",
      extension: "ppt",
      size: "3.0 MB",
      url: "",
    },
  ],
  3: [
    {
      name:
        '"ЎЗБЕКНЕФТГАЗ" АЖнинг 2020-йил учун маҳсулотлар ишлаб чиқаришни маҳаллийлаштириш ва тармоқлараро саноат кооперациясини кенгайтириш орқали импортни қисқартириш прогноз кўрсатгичлари тўғрисида МАЪЛУМОТ',
      extension: "excel",
      size: "3.5 MB",
      url: "",
    },
  ],
  4: [
    {
      name:
        "Потребность в валютных МТР, материалах и комплектующих на 2020 год",
      extension: "excel",
      size: "3.5 MB",
      url: "",
    },
  ],
  5: [
    {
      name:
        "Потребность в валютных МТР, материалах и комплектующих на 2020 год",
      extension: "word",
      size: "4.5 MB",
      url: "",
    },
  ],
  6: [
    {
      name: "Ҳудудий саноат ярмаркаси ва кооперация биржасини ўтказиш Жадвали",
      extension: "word",
      size: "1.7 MB",
      url: "",
    },
  ],
};
