export const managementData = [
  {
    id: "1",
    name: "Abdullaev Mehriddin Razzoqovich",
    position: "Boshqaruv raisi",
    freeHours: "Har haftaning Juma kuni soat 09:00 dan 12:00 gacha",
    phoneNumber: "+99871 232-18-84",
    image: "img1.png",
    fax: "+99871 236-02-10",
    email: "kans@ung.uz",
    biography:
      "Мехриддин Абдуллаев был назначен Председателем Правления  9 января 2020 года. Председатель Правления  организует работу по эффективному и сбалансированному развитию предприятий нефтегазовой отрасли, координирует  деятельность по комплексу работ направленных на внедрение современных технологий разработки месторождений углеводородов, добычи нефти, газа и газоконденсата и рациональное использование углеводородного сырья.\
      В 1993 году Мехриддин Абдуллаев окончил Ташкентский государственный экономический университет и в 2005 году Ташкентский государственный юридический институт.\
      В 1993-1994 годах начал трудовую деятельность в качестве главного экономиста Жондорского районного отдела Центрального банка Бухарской области.\
      С 1994 по 2006 годах работал на различных руководящих должностях в структуре Центрального банка.\
      В 2006-2010 годах работал Первым заместителем Председателя Правления Национального банка УзбекистанаВ 2010-2012 годах был исполнительным директором внебюджетного Пенсионного фонда при Министерстве финансов, в 2012 - 2015 годах - заместителем министра финансов, в 2015 - 2016 годах - исполнительным директором Республиканского дорожного фонда при Министерстве финансов.\
      С 2016 года работал первым заместителем хокима Бухарской области по административным вопросам, координации деятельности правоохранительных органов, органов самоуправления и молодежной политики, с 2017 году - первым заместителем хокима области по вопросам экономики и предпринимательства, далее  с декабря 2017 года занимал должность первого заместителя председателя Счетной палаты Узбекистана.",
  },
  {
    id: "2",
    name: "Alirizaev Shaxzod Shuhratovich",
    position: "Boshqaruvi raisining birinchi o‘rinbosari",
    freeHours: "Har haftaning Juma kuni soat 09:00 dan 12:00 gacha",
    phoneNumber: "+99871 207-27-72",
    image: "img2.png",
    fax: "+99871 236-02-10",
    email: "kans@ung.uz",
    biography:
      "Мехриддин Абдуллаев был назначен Председателем Правления  9 января 2020 года.\
      Председатель Правления  организует работу по эффективному и сбалансированному развитию предприятий нефтегазовой отрасли, координирует  деятельность по комплексу работ направленных на внедрение современных технологий разработки месторождений углеводородов, добычи нефти, газа и газоконденсата и рациональное использование углеводородного сырья.\
      В 1993 году Мехриддин Абдуллаев окончил Ташкентский государственный экономический университет и в 2005 году Ташкентский государственный юридический институт.\
      В 1993-1994 годах начал трудовую деятельность в качестве главного экономиста Жондорского районного отдела Центрального банка Бухарской области.\
      С 1994 по 2006 годах работал на различных руководящих должностях в структуре Центрального банка.\
      В 2006-2010 годах работал Первым заместителем Председателя Правления Национального банка УзбекистанаВ 2010-2012 годах был исполнительным директором внебюджетного Пенсионного фонда при Министерстве финансов, в 2012 - 2015 годах - заместителем министра финансов, в 2015 - 2016 годах - исполнительным директором Республиканского дорожного фонда при Министерстве финансов.\
      С 2016 года работал первым заместителем хокима Бухарской области по административным вопросам, координации деятельности правоохранительных органов, органов самоуправления и молодежной политики, с 2017 году - первым заместителем хокима области по вопросам экономики и предпринимательства, далее  с декабря 2017 года занимал должность первого заместителя председателя Счетной палаты Узбекистана.",
  },
  {
    id: "3",
    name: "Mustafaev Alisher Sayfullaevich",
    position: "Boshqaruvi raisining qazib chiqarish bo‘yicha o‘rinbosari",
    freeHours:
      "Qabul kunlari: Har haftaning Juma kuni soat 09:00 dan 12:00 gacha",
    phoneNumber: "+99871 234-77-64",
    image: "img3.png",
    fax: "+99871 236-02-10",
    email: "kans@ung.uz",
    biography:
      "Мехриддин Абдуллаев был назначен Председателем Правления  9 января 2020 года.\
      Председатель Правления  организует работу по эффективному и сбалансированному развитию предприятий нефтегазовой отрасли, координирует  деятельность по комплексу работ направленных на внедрение современных технологий разработки месторождений углеводородов, добычи нефти, газа и газоконденсата и рациональное использование углеводородного сырья.\
      В 1993 году Мехриддин Абдуллаев окончил Ташкентский государственный экономический университет и в 2005 году Ташкентский государственный юридический институт.\
      В 1993-1994 годах начал трудовую деятельность в качестве главного экономиста Жондорского районного отдела Центрального банка Бухарской области.\
      С 1994 по 2006 годах работал на различных руководящих должностях в структуре Центрального банка.\
      В 2006-2010 годах работал Первым заместителем Председателя Правления Национального банка УзбекистанаВ 2010-2012 годах был исполнительным директором внебюджетного Пенсионного фонда при Министерстве финансов, в 2012 - 2015 годах - заместителем министра финансов, в 2015 - 2016 годах - исполнительным директором Республиканского дорожного фонда при Министерстве финансов.\
      С 2016 года работал первым заместителем хокима Бухарской области по административным вопросам, координации деятельности правоохранительных органов, органов самоуправления и молодежной политики, с 2017 году - первым заместителем хокима области по вопросам экономики и предпринимательства, далее  с декабря 2017 года занимал должность первого заместителя председателя Счетной палаты Узбекистана.",
  },
  {
    id: "4",
    name: "Ashurov Ulug‘bek Murodilloevich",
    position: "Boshqaruvi raisining iqtisodiyot va moliya bo‘yicha o‘rinbosari",
    freeHours: "Har haftaning Juma kuni soat 09:00 dan 12:00 gacha",
    phoneNumber: "+99871 232-18-84",
    image: "img4.png",
    fax: "+99871 236-02-10",
    email: "kans@ung.uz",
    biography:
      "Мехриддин Абдуллаев был назначен Председателем Правления  9 января 2020 года.\
      Председатель Правления  организует работу по эффективному и сбалансированному развитию предприятий нефтегазовой отрасли, координирует  деятельность по комплексу работ направленных на внедрение современных технологий разработки месторождений углеводородов, добычи нефти, газа и газоконденсата и рациональное использование углеводородного сырья.\
      В 1993 году Мехриддин Абдуллаев окончил Ташкентский государственный экономический университет и в 2005 году Ташкентский государственный юридический институт.\
      В 1993-1994 годах начал трудовую деятельность в качестве главного экономиста Жондорского районного отдела Центрального банка Бухарской области.\
      С 1994 по 2006 годах работал на различных руководящих должностях в структуре Центрального банка.\
      В 2006-2010 годах работал Первым заместителем Председателя Правления Национального банка УзбекистанаВ 2010-2012 годах был исполнительным директором внебюджетного Пенсионного фонда при Министерстве финансов, в 2012 - 2015 годах - заместителем министра финансов, в 2015 - 2016 годах - исполнительным директором Республиканского дорожного фонда при Министерстве финансов.\
      С 2016 года работал первым заместителем хокима Бухарской области по административным вопросам, координации деятельности правоохранительных органов, органов самоуправления и молодежной политики, с 2017 году - первым заместителем хокима области по вопросам экономики и предпринимательства, далее  с декабря 2017 года занимал должность первого заместителя председателя Счетной палаты Узбекистана.",
  },
  {
    id: "5",
    name: "Tuxtaev Kabul Muxammadievich",
    position: "Boshqaruvi raisining geologiya bo‘yicha o‘rinbosari",
    freeHours: "Har haftaning Juma kuni soat 09:00 dan 12:00 gacha",
    phoneNumber: "+99871 236-11-18",
    image: "img5.png",
    fax: "+99871 236-02-10",
    email: "kans@ung.uz",
    biography:
      "Мехриддин Абдуллаев был назначен Председателем Правления  9 января 2020 года.\
      Председатель Правления  организует работу по эффективному и сбалансированному развитию предприятий нефтегазовой отрасли, координирует  деятельность по комплексу работ направленных на внедрение современных технологий разработки месторождений углеводородов, добычи нефти, газа и газоконденсата и рациональное использование углеводородного сырья.\
      В 1993 году Мехриддин Абдуллаев окончил Ташкентский государственный экономический университет и в 2005 году Ташкентский государственный юридический институт.\
      В 1993-1994 годах начал трудовую деятельность в качестве главного экономиста Жондорского районного отдела Центрального банка Бухарской области.\
      С 1994 по 2006 годах работал на различных руководящих должностях в структуре Центрального банка.\
      В 2006-2010 годах работал Первым заместителем Председателя Правления Национального банка УзбекистанаВ 2010-2012 годах был исполнительным директором внебюджетного Пенсионного фонда при Министерстве финансов, в 2012 - 2015 годах - заместителем министра финансов, в 2015 - 2016 годах - исполнительным директором Республиканского дорожного фонда при Министерстве финансов.\
      С 2016 года работал первым заместителем хокима Бухарской области по административным вопросам, координации деятельности правоохранительных органов, органов самоуправления и молодежной политики, с 2017 году - первым заместителем хокима области по вопросам экономики и предпринимательства, далее  с декабря 2017 года занимал должность первого заместителя председателя Счетной палаты Узбекистана.",
  },
  {
    id: "6",
    name: "Temirov Muxtor Mustafaevich",
    position: "Boshqaruvi raisining qurilish va transport bo‘yicha o‘rinbosari",
    freeHours: "Har haftaning Juma kuni soat 09:00 dan 12:00 gacha",
    phoneNumber: "+99871 236-79-16",
    image: "img6.png",
    fax: "+99871 236-02-10",
    email: "kans@ung.uz",
    biography:
      "Мехриддин Абдуллаев был назначен Председателем Правления  9 января 2020 года.\
      Председатель Правления  организует работу по эффективному и сбалансированному развитию предприятий нефтегазовой отрасли, координирует  деятельность по комплексу работ направленных на внедрение современных технологий разработки месторождений углеводородов, добычи нефти, газа и газоконденсата и рациональное использование углеводородного сырья.\
      В 1993 году Мехриддин Абдуллаев окончил Ташкентский государственный экономический университет и в 2005 году Ташкентский государственный юридический институт.\
      В 1993-1994 годах начал трудовую деятельность в качестве главного экономиста Жондорского районного отдела Центрального банка Бухарской области.\
      С 1994 по 2006 годах работал на различных руководящих должностях в структуре Центрального банка.\
      В 2006-2010 годах работал Первым заместителем Председателя Правления Национального банка УзбекистанаВ 2010-2012 годах был исполнительным директором внебюджетного Пенсионного фонда при Министерстве финансов, в 2012 - 2015 годах - заместителем министра финансов, в 2015 - 2016 годах - исполнительным директором Республиканского дорожного фонда при Министерстве финансов.\
      С 2016 года работал первым заместителем хокима Бухарской области по административным вопросам, координации деятельности правоохранительных органов, органов самоуправления и молодежной политики, с 2017 году - первым заместителем хокима области по вопросам экономики и предпринимательства, далее  с декабря 2017 года занимал должность первого заместителя председателя Счетной палаты Узбекистана.",
  },
];
