export const productsData = [
  {
    name: "Газ турбинли двигателллар учун авиация ёқилғиси",
    description:
      "\
        <p>Газ турбинли двигателллар учун авиация ёқилғиси</p>\
        <li>Марка: Джет A-1</li><li>Норматив ҳужжат: Ўз DSt 1117: 2007</li>\
        <li>Халқаро меёрларга мувофиқлиги: DEFSTAN9191</li>\
        <li>Истеьмолчилар: Ўзбекистон Ҳаво Йўллари Миллий Авиакомпанияси</li>\
        <li>Ўзлаштирилган сана: 2009</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>",
  },
  {
    name: "ЭКО-Л ёзги дизел ёқилғиси",
    description:
      "\
        <li>Маҳсулот: ЎзДСт 989:2010 асосидаги ЭКО-Л ёзги дизел ёқилғиси</li>\
        <li>Қўллаш соҳаси: Тезюрар тепловоз, кема дизеллари ва газ турбинали умумжиҳатли дизеллар учун.</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>\
        ",
  },
  {
    name: "Газ турбинли двигателллар учун авиация ёқилғиси",
    description:
      "\
        <p>Газ турбинли двигателллар учун авиация ёқилғиси</p>\
        <li>Марка: Джет A-1</li><li>Норматив ҳужжат: Ўз DSt 1117: 2007</li>\
        <li>Халқаро меёрларга мувофиқлиги: DEFSTAN9191</li>\
        <li>Истеьмолчилар: Ўзбекистон Ҳаво Йўллари Миллий Авиакомпанияси</li>\
        <li>Ўзлаштирилган сана: 2009</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>",
  },
  {
    name: "ЭКО-Л ёзги дизел ёқилғиси",
    description:
      "\
        <li>Маҳсулот: ЎзДСт 989:2010 асосидаги ЭКО-Л ёзги дизел ёқилғиси</li>\
        <li>Қўллаш соҳаси: Тезюрар тепловоз, кема дизеллари ва газ турбинали умумжиҳатли дизеллар учун.</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>\
        ",
  },
  {
    name: "Газ турбинли двигателллар учун авиация ёқилғиси",
    description:
      "\
        <p>Газ турбинли двигателллар учун авиация ёқилғиси</p>\
        <li>Марка: Джет A-1</li><li>Норматив ҳужжат: Ўз DSt 1117: 2007</li>\
        <li>Халқаро меёрларга мувофиқлиги: DEFSTAN9191</li>\
        <li>Истеьмолчилар: Ўзбекистон Ҳаво Йўллари Миллий Авиакомпанияси</li>\
        <li>Ўзлаштирилган сана: 2009</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>",
  },
  {
    name: "ЭКО-Л ёзги дизел ёқилғиси",
    description:
      "\
        <li>Маҳсулот: ЎзДСт 989:2010 асосидаги ЭКО-Л ёзги дизел ёқилғиси</li>\
        <li>Қўллаш соҳаси: Тезюрар тепловоз, кема дизеллари ва газ турбинали умумжиҳатли дизеллар учун.</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>\
        ",
  },
  {
    name: "Газ турбинли двигателллар учун авиация ёқилғиси",
    description:
      "\
        <p>Газ турбинли двигателллар учун авиация ёқилғиси</p>\
        <li>Марка: Джет A-1</li><li>Норматив ҳужжат: Ўз DSt 1117: 2007</li>\
        <li>Халқаро меёрларга мувофиқлиги: DEFSTAN9191</li>\
        <li>Истеьмолчилар: Ўзбекистон Ҳаво Йўллари Миллий Авиакомпанияси</li>\
        <li>Ўзлаштирилган сана: 2009</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>",
  },
  {
    name: "ЭКО-Л ёзги дизел ёқилғиси",
    description:
      "\
        <li>Маҳсулот: ЎзДСт 989:2010 асосидаги ЭКО-Л ёзги дизел ёқилғиси</li>\
        <li>Қўллаш соҳаси: Тезюрар тепловоз, кема дизеллари ва газ турбинали умумжиҳатли дизеллар учун.</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>\
        ",
  },
  {
    name: "Газ турбинли двигателллар учун авиация ёқилғиси",
    description:
      "\
        <p>Газ турбинли двигателллар учун авиация ёқилғиси</p>\
        <li>Марка: Джет A-1</li><li>Норматив ҳужжат: Ўз DSt 1117: 2007</li>\
        <li>Халқаро меёрларга мувофиқлиги: DEFSTAN9191</li>\
        <li>Истеьмолчилар: Ўзбекистон Ҳаво Йўллари Миллий Авиакомпанияси</li>\
        <li>Ўзлаштирилган сана: 2009</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>",
  },
  {
    name: "ЭКО-Л ёзги дизел ёқилғиси",
    description:
      "\
        <li>Маҳсулот: ЎзДСт 989:2010 асосидаги ЭКО-Л ёзги дизел ёқилғиси</li>\
        <li>Қўллаш соҳаси: Тезюрар тепловоз, кема дизеллари ва газ турбинали умумжиҳатли дизеллар учун.</li>\
        <li>Ишлаб чиқарувчилар: Бухоро НҚИЗ</li>\
        ",
  },
];
