export const supervisorData = {
  workers: [
    {
      name: "Султанов А.С.",
      position:
        "Ўзбекистон Республикаси Энергетика Вазири, Кузатув кенгаши раиси",
      picUrl: "img1.png",
    },
    {
      name: "Ходжаев Б.А.",
      position: "Кузатув кенгаши аъзоси",
      picUrl: "img2.png",
    },
    {
      name: "Хайдаров А.Я.",
      position:
        "Ўзбекистон Республикаси Молия Вазири ўринбосари, кузатув кенгаши аъзоси",
      picUrl: "img3.png",
    },
    {
      name: "Бекенов С.Х.",
      position:
        "Ўзбекистон Республикаси Давлат активларини бошқариш Агентлиги Директори, кузатув кенгаши аъзоси",
      picUrl: "img4.png",
    },
    {
      name: "Бекенов С.Х.",
      position:
        "Ўзбекистон Республикаси Давлат активларини бошқариш Агентлиги Директори, кузатув кенгаши аъзоси",
      picUrl: "img1.png",
    },
  ],
  dataList:
    "<li>жамиятни ривожлантириш стратегиясига эришиш бўйича кўрилаётган чора-тадбирлар тўғрисида жамият ижроия органининг ҳисоботини мунтазам равишда эшитиб борган ҳолда жамият фаолиятининг устувор йўналишларини белгилаш;</li><li>акциядорларнинг йиллик ва навбатдан ташқари умумий йиғилишларини чақириш;</li><li>акциядорлар умумий йиғилишининг кун тартибини тайёрлаш;</li><li>жамиятни ривожлантириш стратегиясига эришиш бўйича кўрилаётган чора-тадбирлар тўғрисида жамият ижроия органининг ҳисоботини мунтазам равишда эшитиб борган ҳолда жамият фаолиятининг устувор йўналишларини белгилаш;</li><li>акциядорларнинг йиллик ва навбатдан ташқари умумий йиғилишларини чақириш;</li><li>акциядорлар умумий йиғилишининг кун тартибини тайёрлаш;</li><li>жамиятни ривожлантириш стратегиясига эришиш бўйича кўрилаётган чора-тадбирлар тўғрисида жамият ижроия органининг ҳисоботини мунтазам равишда эшитиб борган ҳолда жамият фаолиятининг устувор йўналишларини белгилаш;</li><li>акциядорларнинг йиллик ва навбатдан ташқари умумий йиғилишларини чақириш;</li><li>акциядорлар умумий йиғилишининг кун тартибини тайёрлаш;</li><li>жамиятни ривожлантириш стратегиясига эришиш бўйича кўрилаётган чора-тадбирлар тўғрисида жамият ижроия органининг ҳисоботини мунтазам равишда эшитиб борган ҳолда жамият фаолиятининг устувор йўналишларини белгилаш;</li><li>акциядорларнинг йиллик ва навбатдан ташқари умумий йиғилишларини чақириш;</li><li>акциядорлар умумий йиғилишининг кун тартибини тайёрлаш;</li><li>жамиятни ривожлантириш стратегиясига эришиш бўйича кўрилаётган чора-тадбирлар тўғрисида жамият ижроия органининг ҳисоботини мунтазам равишда эшитиб борган ҳолда жамият фаолиятининг устувор йўналишларини белгилаш;</li><li>акциядорларнинг йиллик ва навбатдан ташқари умумий йиғилишларини чақириш;</li><li>акциядорлар умумий йиғилишининг кун тартибини тайёрлаш;</li>",
};
