export const titleOfTransparentData = {
  1: "Мухим фактлар",
  2: "Қимматли қоғозлар эмиссия проспекти",
  3: "Тавсия қилинган соф фойда тақсимоти",
  4: "Дивидендлар",
  5: "Жамият аффиланган шахслари рўйхати",
};

export const transparentDataList = {
  1: [
    {
      name:
        "Маҳаллийлаштириш ва кооперация алоқаларини кенгайтириш департаментининг норматив-ҳуқуқий ҳужжатлар Рўйхати",
      extension: "word",
      size: "2.6 MB",
      url: "",
    },
    {
      name: "Ҳудудий саноат ярмаркаси ва кооперация биржасини ўтказиш Жадвали",
      extension: "word",
      size: "1.7 MB",
      url: "",
    },
    {
      name: "Ҳудудий саноат ярмаркаси ва кооперация биржасини ўтказиш Жадвали",
      extension: "word",
      size: "1.7 MB",
      url: "",
    },
    {
      name: "Ҳудудий саноат ярмаркаси ва кооперация биржасини ўтказиш Жадвали",
      extension: "word",
      size: "1.7 MB",
      url: "",
    },
    {
      name: "Ҳудудий саноат ярмаркаси ва кооперация биржасини ўтказиш Жадвали",
      extension: "word",
      size: "1.7 MB",
      url: "",
    },
    {
      name: "Ҳудудий саноат ярмаркаси ва кооперация биржасини ўтказиш Жадвали",
      extension: "word",
      size: "1.7 MB",
      url: "",
    },
    {
      name: "Ҳудудий саноат ярмаркаси ва кооперация биржасини ўтказиш Жадвали",
      extension: "word",
      size: "1.7 MB",
      url: "",
    },
  ],
  2: [
    {
      name: '"ЎЗБЕКНЕФТГАЗ" АЖнинг 2020 йил учун Маҳаллийлаштириш дастури',
      extension: "excel",
      size: "3.0 MB",
      url: "",
    },
    {
      name: "Программа локализации АО «Узбекнефтегаз» на 2020-2021 годы",
      extension: "ppt",
      size: "3.0 MB",
      url: "",
    },
  ],
  3: [
    {
      name:
        '"ЎЗБЕКНЕФТГАЗ" АЖнинг 2020-йил учун маҳсулотлар ишлаб чиқаришни маҳаллийлаштириш ва тармоқлараро саноат кооперациясини кенгайтириш орқали импортни қисқартириш прогноз кўрсатгичлари тўғрисида МАЪЛУМОТ',
      extension: "excel",
      size: "3.5 MB",
      url: "",
    },
  ],
  4: [
    {
      name:
        "Внимание акционерам АО “Узбекнефтегаз” и бывшего АО\
      “Узбурнефтегаз”, АО “Узнефтегаздобыча’ , АО “Узнефтепродукт”, АО\
      “Узнефтегазмаш”, АО “Андижоннефгь”",
      extension: "ung",
      url: "",
    },
    {
      name: "“Ўзбекнефтгаз” АЖ акциядорлари диққатига",
      extension: "ung",
      url: "",
    },
    {
      name: "“Ўзбекнефтгаз” АЖ акциядорлари диққатига",
      extension: "ung",
      url: "",
    },
  ],
  5: [
    {
      name:
        "Потребность в валютных МТР, материалах и комплектующих на 2020 год",
      extension: "word",
      size: "4.5 MB",
      url: "",
    },
  ],
};
